tap "FelixKratz/formulae"
tap "epk/epk"
cask "1password"
brew "act"
brew "ansible"
brew "bat"
brew "borders"
cask "brave-browser"
cask "clickup"
cask "docker"
brew "fd"
cask "figma"
cask "font-sf-mono-nerd-font"
brew "fzf"
brew "gh"
brew "git"
cask "google-chrome"
brew "imagemagick"
cask "jetbrains-toolbox"
cask "microsoft-office"
brew "mise"
brew "neovim"
cask "nikitabobko/tap/aerospace"
cask "nordlayer"
cask "notion"
brew "oha"
cask "postman"
cask "responsively"
brew "ripgrep"
brew "sketchybar"
brew "terraform"
brew "tmux"
cask "wezterm"
